[
	{
		"id": "depart",
		"title": "Dernières ruines avant la désolation",
		"text": "Le chef de ton équipe t'a remis une carte de Dark Dagalur : si tu échoues aujourd'hui, les hordes hostiles s'en empareront définitivement. Voilà les pensées qui t'assaillent en survolant l'île depuis ton bus de combat. Tu te concentres néanmoins sur la mission et tu t'élances dans le vide, armé d'une simple pioche. Ton planeur s'ouvre avec une secousse qui raidit tes muscles. Tu ne sens rien, tu dois ton surnom au sang-froid avec lequel tu prends tes décisions, même sous une pression extrême. Sera-ce encore le cas aujourd'hui pour cette bataille ? Où dirige tu ton planeur ?",
		"branche1": "tu atterris près d'un amas de maisons en ruines",
		"destination1":"10",
		"branche2": "tu atterris à l'écart des maisons détruites dans les Wild Woods",
		"destination2":"13",
		"skin":"CID_031_Athena_Commando_M_Retro"
	},
	{
		"id": "10",
		"title": "Mad Manook",
		"text": "Ton planeur survole une cité totalement détruite. D'après le dossier de mission, elle portait le nom de Mad Manook et comptait 3500 âmes. Aucun habitant n'a survécu. Depuis, la cité est une véritable ville fantôme, seuls y rôdent les clans ennemis. Le dossier t'apprend également que 99 ennemis grouillent aux alentours, et que tu ne tarderas pas à tomber sur eux. Tes bottes militaires font tourbillonner le sol de Mad Manook. Tu te tapis derrière un mur, sans bruit. A l'autre bout de la ville, des tirs éclatent depuis les canyons urbains. Les combattants sont tout proches. Courbé en deux, tu fonces jusqu'à la maison sur ta droite. tu en défonces la porte avec ta pioche et rassembles du bois. Tu passes une tête à l'intérieur, la maison semble déserte. Tu trouves un coffre mais en l'ouvrant, le cliquetis éveille la curiosité d'un mystérieux visiteur : des bruis de pas se rapprochent... Encore une seconde et tu seras dans sa ligne de mire. Tu ne peux prendre qu'un seul des deux objets du coffre : une potion de bouclier ou un fusil d'assaut à rafale. Qu'emportes-tu ? ",
		"branche1": "tu t'empares du fusil",
		"destination1":"17",
		"branche2": "tu te décides pour le shield",
		"destination2":"20",
		"shield1":1,
		"AR2":1,
		"ammo2":1
	},
	{
		"id": "20",
		"text": "Hallucinant : il n'y a plus rien à récupérer dans les rues de Mad Manook. Tu sillones la ville. Rien. Tu jettes un oeil dans deux maisons, mais celles-ci ont été mises à sac. Dépité, tu entres dans un magasin. Cette fois, jackpot ! Aucun recoin pour se cacher, un ennemi t'aurait dans sa ligne de mire en passant le pas de la porte. En revanche, tu déniches un coffre contenant trois pommes et double ration de munitions. Un kit de soin se trouve dans la pièce voisine. Prends-tu le temps de t'en emparer ?",
		"branche1": "Oui tu récupères le kit et te l'administre",
		"destination1":"27",
		"branche2": "Tu sens que des ennemis rappliquent en nombre, tu laisses le kit, escalade la fenêtre et cours jusqu'à une cabane en périphérie de la ville",
		"destination2":"28",
		"ammo1":2,
		"apple1":1,
		"health1":1,
		"ammo2":2,
		"apple2":1
	},
	{
		"id": "27",
		"text": "Au fond du magasin, tu as la place pour te soigner avec le kit. Mais tu n'en as pas le temps, car un ennemi à la carrure impressionnante pénètre dans la pièce. Il n'a ps l'air très chevronné : il débarque avec ses gros sabots, tel un éléphant dans un magasin de porcelaine. Voilà une proie facile : tu l'élimines d'un coup de pioche et t'empares de son butin.",
		"branche1": "Prends les munitions et les grenades",
		"destination1":"33",
		"branche2": "Prends le rafale, les munitions et les grenades",
		"destination2":"33",
		"ammo1":1,
		"grenade1":2,
		"AR2":1,
		"ammo2":1,
		"grenade2":2
	},
	{
		"id": "33",
		"text": "Mad Manook ne présente pas un grand intérêt. Courbé en deux, tu lorgnes dans quelques maisons. Rien. Si : un combattant ennemi, que tu abats aussitôt. Il n'était malheureusement en possession que d'un revolver, bon prince tu lui laisses... Mais la lutte a fait du bruit : ses potes sanguinaires retrouvent ta trace. Tu essaies de les semer. Parvenu à l'autre bout de la ville, encore quatre te collent aux basques.",
		"branche1": "Tu as des grenades",
		"destination1":"40",
		"branche2": "Tu n'as pas de grenades...",
		"destination2":"44"

	},
	{
		"id": "40",
		"text": "Avec ton fusil, tu cribles de balles la première canaille, vêtu d'un skin oblivion, et te diriges vers les limites de la ville; là, tu te mets à l'abri derrière un camion renversé. Les balles ennemies rebondissent sur cette protection. D'un bond, tu sors de ta cachette et élimine d'une salve bien nourrie une femme en skin destinée. De nouveau à l'abri, tu balances une grenade à l'aveugle par-dessus le camion, et fais le tour du véhicule : l'un des attaquants parvient in extremis à se dissimuler derrière une voiture, mais le second, surpris, est fauché par ta dernière grenade. Malgré un feu nourri dans tous les sens, tu abats le dernier survivant sans mal. Hélas, le butin est aussi minable que les guerriers : deux lots de munitions au total.",
		"branche1": "Si tu as une potion de bouclier, tu gagnes 50 points de shield",
		"destination1":"46",
		"branche2": "Tu n'as pas de potion de bouclier",
		"destination2":"47",
		"ammo1":2,
		"grenades1":-2,
		"ammo2":2,
		"grenades2":-2,
		"skin1":"oblivion"

	},
	{
		"id": "46",
		"text": "Aucun ennemi en vue : tu as le temps d'avaler la potion de bouclier et régénérer ta santé. Mais les autres savent maintenant où tu te trouves, et ne tarderont pas à rappliquer. Ton inventaire bien garni, tu quittes cette ville pourrie.",
		"branche1": "Tu laisses Mad Manook derrière toi",
		"destination1":"49",
		"branche2": "null",
		"destination2":"null",
		"shield1":-1
	},
	{
		"id": "28",
		"text": "La cabane est en rondins de bois, offrant une bonne protection. Et c'est tant mieux, car dehors ça grouille d'ennemis et de balles qui sifflent à droite et à gauche. Tu cherches autour de toi une issue de secours, tu découvres deux pièces : celle de gauche, pourvue d'une porte, avec un fusil rafale et des munitions posées sur le sol. Celle de droite, sans issue, avec trois grenades. Où vas-tu",
		"branche1": "A gauche. Tu t'empares du fusil, enfonces la porte de derrière et t'enfuis en direction de la périphérie",
		"destination1":"33",
		"branche2": "A droite",
		"destination2":"34",
		"AR1":1,
		"ammo1":1,
		"grenade2":3
	},
	{
		"id": "44",
		"text": "Quatre adversaires, un fusil rafale et plein de munitions-tu es vraiment à la fête. Tu ne te caches même pas, tu cherches plutôt à les exaspérer en dansant un petit groove pour les provoquer. Le guerrier de gauche, le premier à perdre ses nerfs, se rue sur toi-pour s'effondrer à terre une seconde plus tard, victime de ta précision diabolique. Deux autres guerriers, tous deux en skin soldat alien, s'unissent contre toi. Tu les élimines d'une bordée de balles. Le quatrième, un peu plus expérimenté, construit un mur de protection et t'attend derrière. Cela ne suffira pas, une balle dans la tête signifie la fin de sa partie. As-tu une potion de shield ?",
		"branche1": "Oui",
		"destination1":"46",
		"branche2": "Non",
		"destination2":"47",
		"skin1":"CID_A_110_Athena_Commando_M_AlienTrooper/featured.png"
	},
	{
		"id": "47",
		"text": "Tu as été pas mal atteint, et tu n'as plus que 50% de vie. Tu explores la région à la recherche de potions de bouclier, de kits de soin, de bandages mais tu ne trouves rien. Puis tu entres dans une vieille usine effondrée. Ici aussi tout a été rasé. Et pourtant, tu as du bol : à l'autre bout de la pièce, tu découvres un tremplin-ton ticket pour sortir de ce trou à rat ! Tu prends de l'élan, sautes, décolles et ouvres ton planeur.",
		"branche1": "D'un bond de géant, tu laisses Mad Manook derrière toi.",
		"destination1":"49",
		"branche2": "null",
		"destination2":"null"
	},
	{
		"id": "34",
		"text": "Tu tiens la grenade dans ta main comme une pomme fraîchement cueillie... Tu n'as longtemps à attendre. Deux types font irruption dans la cabane : un homme en skin wukong, et une Fugitive à rayures. D'un geste désinvolte, tu leur jettes le petit pétard à la figure. Double kills ! Mais maintenant, déguerpis de là !",
		"branche1": "Tu récupères le butin de l'homme",
		"destination1":"40",
		"branche2": "Tu récupères le butin de la femme",
		"destination2":"42",
		"AR1":1,
		"ammo1":1,
		"boogie2":1,
		"shield2":1,
		"skin1":"CID_071_Athena_Commando_M_Wukong/featured.png"
	},
	{
		"id": "42",
		"text": "La Boogie-woogie, c'est vraiment ta grenade préférée ! Dommage qu'il n'y ait personne pour tester. Il est grand temps de rejoindre la zone, ton but véritable. Tu cours sans t'arrêter, aucun objet à la ronde. Quelqu'un t'a devancé et a tout raflé. Et ce quelqu'un apparaît justement devant toi, bondissant d'un buisson. Une femme en skin dynamo, le regard déterminé. Tu lui jettes ta grenade boogie-woogie, elle se met à danser puis tombe dans un ravin.",
		"branche1": "tu as une potion de bouclier",
		"destination1":"46",
		"branche2": "tu n'a pas de potion de bouclier",
		"destination2":"47",
		"boogie1":-1,
		"boogie2":-1,
		"skin1":"CID_170_Athena_Commando_F_Luchador/featured.png"
	},
	{
		"id": "17",
		"text": "Tu te sens encore plus fort. Avec un fusil rafale, te voilà enfin un vrai guerrier ! Un ennemi surgit alors dans une étroite ruelle, et ouvre le feu. Tu encaisses deux trois balles et tes points de vie diminuent. Tu parviens à t'engouffrer dans une maison, et tu construis un mur en bois. Mais la canaille se rue en tirant à l'intérieur. Le mur tient et lorsque son feu commence à faiblir, tu sors et lui envoie une salve à bout portant. Il tombe et dans son extrême détresse, essaie encore de manger des pommes... Mais de ta dernière balle, tu le mets définitivement hors d'état de nuire.",
		"branche1": "Tu t'empares de sa potion de bouclier",
		"destination1":"19",
		"branche2": "Tu quittes la maison et cherche du loot dans les rues",
		"destination2":"20",
		"ammo1":-1,
		"shield1":1,
		"ammo2":-1
	},
	{
		"id": "19",
		"text": "Pendant cinq secondes, le temps que la potion fasse effet, tu es sans défense. Tu passes le cap sans dommage et te voilà bien protégé maintenant. Ca tombe à pic, car une guerrière Chevaleresse rouge se rue dans la maison. Comme tu n'as plus de munitions, tu construis un mur et files à l'étage. Tu trouves trois kits de soins, mais tu n'as malheureusement pas le temps de te soigner tout de suite",
		"branche1": "Tu prends l'un des kits et reste à l'étage",
		"destination1":"27",
		"branche2": "null",
		"destination2":"null",
		"shield1":-1,
		"health1":1,
		"skin1":"CID_034_Athena_Commando_F_Medieval/featured.png"

	},
	{
		"id": "13",
		"text": "Si tu veux remporter la victoire, mieux vaut éviter la ville et rejoindre la forêt... un combattant apparaît, tu te planques derrière un tronc d'arbre. N'as-tu pas entendu un bruit à l'instant ? Serait-ce deux ennemis ? Ou trois ? Voire douze ? N'ayant pas d'arme, tu vas devoir te protéger : tu décides d'abattre du bois et de tailler dans la roche. Tu découvres soudain un kit de soin.",
		"branche1": "Tu tentes de le récupérer",
		"destination1":"15",
		"branche2": "Tu préfères construire un mur de protection",
		"destination2":"16"
	},
	{
		"id": "15",
		"text": "Tu es probablement fou : le kit de soin est dans une clairière ouverte à tous les vents ! Peu importe, d'un bond tu t'élances hors de ta cachette. Les balles te sifflent aux oreilles, tu cours en zigzaguant en direction du kit de soin. Quinze points de vie supplémentaires : ça vaut quelques risques, non ?",
		"branche1": "Oui, tu continues",
		"destination1":"24",
		"branche2": "Non, tu retournes à l'abri",
		"destination2":"22"
	},
	{
		"id": "m24",
		"text": "Voici enfin le kit de soin, posé au milieu de la clairière ! Tu cours tout droit, à découvert. Juste avant d'atteindre ton but, tu fais un bond de côté : tu évites une roquette d'un cheveu. Rapide comme l'éclair tu saisis le kit. Mais tandis que tu reviens sur tes pas, la chance t'abandonne : tu n'as pas de bouclier et contre une grenade, même Cold Blood ne peut rien... ",
		"branche1": "null",
		"destination1":"null",
		"branche2": "null",
		"destination2":"null"
	},
	{
		"id": "22",
		"text": "Si tu as survécu si longtemps, c'est que tu ne prends jamais de risque inutile. Tu veux le kit, mais pas à n'importe quel prix. Tu te couvres donc derrière une gigantesque statue. Tout à coup, la pierre éclate devant toi : on te canarde de trois angles différents ! Dès que les tireurs marquent une pause, tu sors et bondis sur le kit de soins, le récupères et cours en direction d'une cabane en bordure de ville. De nouveau, des tirs fusent et juste avant d'atteindre la cahute, tu sens une douleur dans le haut du bras",
		"branche1": "Tu entres dans la cabane",
		"destination1":"28",
		"branche2": "Tu contournes la cabane et t'abrites derrière",
		"destination2":"30"
	},
	{
		"id": "30",
		"text": "Les balles sifflent à tes oreilles. D'un bond, tu te réfugies derrière la cahute. Tu as de la chance-l'endroit regorge de merveilles : des grenades, un kit de soin, des champignons ! Tu rassembles le tout, il est temps de passer à l'attaque.",
		"branche1": "Tu escalades la fenêtre pour entrer dans la cabane et attendre",
		"destination1":"34",
		"branche2": "tu te dissimules derrière le mur de la cabane",
		"destination2":"35",
		"grenade1":2,
		"health1":1,
		"mush1":3,
		"grenade2":2,
		"health2":1,
		"mush2":3
	},
	{
		"id": "35",
		"text": "Le mur qui te protège est bientôt criblé de balles, ce n'est qu'une question de minutes avant d'être touché. Tu construis un escalier et grimpes sur le toit de la cabane. Deux hommes montent vers toi, un grand et un petit trapu. Tu attends le bon moment et leur envoi une grenade qui les fauche tous les deux. Mais une horde d'ennemis fait alors irruption de derrière les bois. Les tirs fusent, ton bouclier diminue... Tu ne peux récupérer que l'un des butins des deux adversaires.",
		"branche1": "Tu choisis le butin du grand",
		"destination1":"40",
		"branche2": "Tu prends celui du petit",
		"destination2":"42",
		"AR1":1,
		"ammo1":1,
		"boogie2":1
	},
	{
		"id": "16",
		"text": "Les ennemis sont tout près à présent, les balles se fichent dans les troncs d'arbres autour de toi. Tu ériges un mur à la hâte. Ainsi protégé, tu pars à la recherche de nouveaux objets. Tu aperçois au creux d'un rocher un fusil rafale, et plus loin en contrebas, un kit de soin. Que prends-tu ? ",
		"branche1": "Tu prends le fusil",
		"destination1":"25",
		"branche2": "Tu cours ramasser le kit de soin",
		"destination2":"24",
		"AR1":1,
		"ammo1":1
	},
	{
		"id": "25",
		"text": "L'arme est agréable à manier. Mais tandis que tu cours vers une maison délabrée, des balles sifflent à nouveau à tes oreilles. L'une d'elles te touche au bras et baisse tes PV de 40%. Tu ne t'arrêtes pas et te retournes à intervalles réguliers pour adresser quelques tirs. Un de tes poursuivants est abattu. Mais le reste de la meute s'acharne sur toi, surtout un gars en skin mâchoires. Pantelant, tu atteins une ancienne villa, mais hésites au moment d'entrer : sous l'arbre à côté se trouvent des pommes. Tu voudrais les ramasser, mais cela t'exposerait aux tirs ennemis...",
		"branche1": "Tu les rammases quand même",
		"destination1":"31",
		"branche2": "Tu construis un escalier et montes au grenier de la villa",
		"destination2":"32",
		"apple1":2,
		"skin1":"CID_168_Athena_Commando_M_Shark/featured.png"
	},
	{
		"id": "31",
		"text": "Tu retournes à la villa sans plus attendre; tu manges les pommes, adossé au mur. A travers une fenêtre, Tu vois machoires se précipiter à l'intérieur du bâtiment, tu vises mais il est déjà ressorti. Tu pourrais reprendre la fuite, mais la villa semble remplie de choses utiles...",
		"branche1": "Tu ramasses les grenades qui se trouvent au rez-de-chaussée et te dépêches de ressortir",
		"destination1":"35",
		"branche2": "Tu construis un escalier pour accéder à l'étage et récupérer plus de butin",
		"destination2":"37",
		"grenade1":2,
		"apple1":-2,
		"apple2":-2
	},
	{
		"id": "37",
		"text": "Tu empruntes l'escalier jusqu'au grenier, tu entends du remue-ménage au loin. Ce doit être le type en skin mâchoires qui traîne dans la cave. La première pièce est vide, la deuxième aussi. Enfin, tu trouves un coffre dans une mansarde ! Tu récupères une potion de shield, un fusil rafale et un kit de soin. Tu entends alors mâchoires gravir l'escalier de la cave quatre à quatre. Va-t-il monter au grenier ? Mieux vaut s'y préparer... Que fais-tu ?",
		"branche1": "Tu bois d'abord la potion de shield",
		"destination1":"46",
		"branche2": "Tu ranges la potion et sort en escaladant la fenêtre",
		"destination2":"47",
		"shield1":1,
		"health1":1,
		"AR1":1,
		"ammo1":1,
		"shield2":1,
		"health2":1,
		"AR2":1,
		"ammo2":1
	},
	{
		"id": "32",
		"text": "Tu démarres la construction d'un escalier pour accéder à l'étage de la villa, mais à mi-chemin, plus de bois... Tu retournes au jardin en hacher et découvres cinq chamignons derrière un arbre. Tu les ramasses et reprends la construction de l'escalier.",
		"branche1": "Cette fois, c'est la bonne : tu entres dans la villa !",
		"destination1":"37",
		"branche2": "null",
		"destination2":"null",
		"mush1":5
	},
	{
		"id": "49",
		"title": "Dirty Desert",
		"text": "Tu consultes ta carte. Tu viens d'atterrir dans une région nommée Dirty Desert. L'endroit est d'une effroyable sécheresse : du sable, du sable et encore du sable. Pour arriver dans la zone, il va falloir passer cette fournaise. Une demi-heure plus tard, toujours aucun ennemi rencontré. Au loin, tu distingues des contours qui n'ont rien à voir avec du sable-voilà de quoi se réjouir ! Ce pourrait tout aussi bien être un ennemi qu'un cactus.",
		"question": "Souhaites-tu en avoir le coeur net ?",
		"branche1": "Tu empoignes ton fusil et cours vers ces lignes mystérieuses",
		"destination1":"52",
		"branche2": "Tu maintiens le cap vers la Zone et poursuis ton chemin",
		"destination2":"54"
	},
	{
		"id": "52",
		"text": "Les vagues contours devant toi se rapprochent, peu à peu se détache la silhouette d'un violent combattant en skin Forces Spéciales, muni d'un fusil à pompe. Tu te terres derrière une dunes, mais il t'as vu : un tir retentit, du sable gicle à un mètre de toi. Tu te relèves, vise et atteins ton opposant. Tu prends ensuite possession de son fusil à pompe et ses munitions.",
		"question": "Que fais-tu ensuite ?",
		"branche1": "Tu continues dans la même direction",
		"destination1":"61",
		"branche2": "Tu fais demi-tour et reprends ton chemin initial",
		"destination2":"62",
		"pumpG":1,
		"ammoG":1,
		"skin1":"cid_020_athena_commando_m/icon.png"
	},
	{
		"id": "54",
		"text": "En continuant ton chemin dans le désert, tu tombes sur un ennemi agonisant : tu t'empares de son fusil à pompe et de ses munitions. Tu découvres également en fouillant ses poches une carte montrant l'emplacement d'un camp ennemi, à une lieue d'ici.",
		"question": "Te diriges-tu vers le camp ou poursuis-tu ton chemin ?",
		"branche1": "Vers le camp",
		"destination1":"57",
		"branche2": "Tu poursuis ta route",
		"destination2":"59",
		"pumpG":1,
		"ammoG":1
	},
	{
		"id": "57",
		"text": "Tu rentres dans le camp en rampant... Tu vises la garde, une femme en artificière, et la descends. Mais deux de ses compagnons en hyperion sont alertés : un orage de feux éclate de leurs armes. Après avoir construit un mur, tu les élimines tous les deux. Tu récupères sur eux un kit de soins, une potion de bouclier et un piège.",
		"question": "Prochaine étape ?",
		"branche1": "Tu poursuis ton chemin en sifflotant",
		"destination1":"63",
		"branche2": "Tu explores d'abord les bungalows du camp",
		"destination2":"64",
		"ammoG":-1,
		"healthG":1,
		"shieldG":1,
		"trapG":1,
		"skin1":"CID_023_Athena_Commando_F/featured.png",
		"skin2":"CID_077_Athena_Commando_M_Sup/featured.png"
	},
	{
		"id": "59",
		"text": "Tu continues d'avancer dans la chaleur du désert, totalement seul. Contre toute attente, tu tombes sur un kit de soin dans le sable et d'un coup, te retrouves devant cinq cabanes toutes tordues.",
		"question": "null",
		"branche1": "Tu fouilles les cabanes",
		"destination1":"64",
		"branche2": "null",
		"destination2":"null",
		"health1":1
	},
	{
		"id": "61",
		"text": "Tu erres depuis deux heures, lorsque tu tombes sur une petite oasis : enfin un peu d'ombre ! Il y a là des palmiers, un peu d'eau... et trois guerriers.",
		"question": "Que choisis-tu ?",
		"branche1": "Tu te caches derrière un palmier",
		"destination1":"65",
		"branche2": "Tu charges ton arme et tu tires",
		"destination2":"66"
	},
	{
		"id": "62",
		"text": "Même un super-héros ne tiendrait pas deux heures dans cette fournaise. Tu décides de rebrousser chemin, ce qui s'avère être une bonne décision : une oasis finit par se dresser devant toi.",
		"question": "S'agit-il d'un mirage ?",
		"branche1": "Tu tentes ta chance et te diriges vers l'oasis",
		"destination1":"66",
		"branche2": "L'oasis n'est pas indiquée sur ta carte, c'est sûrement un mirage. Tu maintiens ton cap",
		"destination2":"68"
	},
	{
		"id": "63",
		"text": "La fouille des cabanes te semble une perte de temps. A une cinquantaine de mètre, tu perçois cependant du bruit et te jettes aussitôt dans le sable. Deux guerriers, un homme et une femme. Ils ne t'ont pas encore aperçu...",
		"question": "Alors, que fais-tu ?",
		"branche1": "tu restes allongé dans le sable",
		"destination1":"69",
		"branche2": "Tu construis un mur de protection et ouvres le feu ",
		"destination2":"70"
	},
	{
		"id": "64",
		"text": "La fouille des quatre cabanes te permet de découvrir de nouvelles munitions pour fusil à pompe, ainsi qu'une gourde des braves. Rien d'autre. A l'abri de l'une d'elles, tu emploies ton kit de soin, tu es de nouveau à 100%. En ressortant, deux guerriers surgissent de la cinquième cabane.",
		"question": "As-tu des grenades ?",
		"branche1": "Oui",
		"destination1":"71",
		"branche2": "Non",
		"destination2":"70",
		"healthG":-1,
		"ammoG":1,
		"gourdG":1
	},
	{
		"id": "65",
		"text": "A peine t'es-tu mis à l'abri que tes ennemis ouvrent le feu. Ils portent tous des skins Standard-des vrais bleus donc-et se mettent à défourailler dans toutes les directions. Tu te mets à courir et atteins sans dommage un vieil hélicoptère écrasé. Tu épaules le fusil à pompe, un assaillant tombe instantanément à terre.",
		"question": "As-tu des grenades ?",
		"branche1": "Oui",
		"destination1":"71",
		"branche2": "Non",
		"destination2":"72",
		"ammoG":-1,
		"skin1":"CID_040_Athena_Commando_M_District/featured.png"
	},
	{
		"id": "66",
		"text": "Tu te retrouves à trois contre un, c'est vraiment injuste. Ils n'ont aucune chance. Tu construis un mur et un escalier, puis d'en haut, tu descends le premier d'entre eux, Mitrailleur fluo. Le second, l'Initiateur, tente une prudente retraite. Peu sportif, il s'effondre avant d'atteindre un palmier. Le troisième, en Ecuyer bleu, se croit invincible... tu lui tires dessus, mais il continue de foncer sur toi ! Il rejoint finalement l'histoire. Tu récupères un petit butin : des munitions. ",
		"question": "Et ensuite ?",
		"branche1": "Tu poursuis ta course, le bout du désert n'est plus très loin",
		"destination1":"74",
		"branche2": "Tu attends : bientôt, tu entends des pas se rapprocher...",
		"destination2":"75",
		"ammoG":2,
		"skin1":"CID_112_Athena_Commando_M_Brite/featured.png",
		"skin2":"CID_025_Athena_Commando_M/featured.png"
	},
	{
		"id": "m68",
		"text": "Tu marches et marches sans t'arrêter, la langue pendante. A chaque pas, le doute te gagne un peu plus : ces palmiers à l'horizon n'étaient peut-être pas un mirage... Tu veux rebrousser chemin, mais tu suis la mauvaise trace. Des heures durant, tu tournes en rond. Tu finis par trébucher, complètement désorienté. Tes PV fondent comme neige au soleil-la victoire royale, tu peux oublier...",
		"question": "null",
		"branche1": "null",
		"destination1":"null",
		"branche2": "null",
		"destination2":"null"
	},
	{
		"id": "69",
		"text": "Tu gis sur le sable brûlant. Insouciant, le couple se dirige vers toi, elle en skin Chevaleresse, lui en Faucheur. Au moment où ils te marchent presque dessus, tu te dresses d'un bond et tires. La femme vide son revolver sur toi, l'homme son sniper. Ils finissent par s'effondrer dans le sable, mais tu as pris cher : ton bouclier est presque détruit, il te reste seulement 30% de PV. Il faut te régénérer au plus vite.",
		"question": "As-tu une gourde du brave ?",
		"branche1": "Oui, abrite-toi derrière des arbres",
		"destination1":"78",
		"branche2": "Non...",
		"destination2":"77",
		"ammoG":-1,
		"skin1":"CID_034_Athena_Commando_F_Medieval/featured.png",
		"skin2":"CID_084_Athena_Commando_M_Assassin/featured.png"
	},
	{
		"id": "70",
		"text": "Heureusement que tu as emporté assez de bois dans le désert. Ton mur de protection intercepte les premiers tirs ennemis. Aussi surpris que toi, ils n'ont pas le temps de viser correctement. Tu fais le tour de ton mur, tires, repasses de l'autre côté et ainsi de suite. Assez lent, mais efficace : le couple finit par succomber. Tu récupères leurs munitions et un kit de soin.",
		"question": "As-tu une gourde du brave ?",
		"branche1": "Oui, va en lisière de forêt et soigne-toi",
		"destination1":"78",
		"branche2": "Non",
		"destination2":"77",
		"ammoG":1,
		"healthG":1,
		"skin1":"CID_034_Athena_Commando_F_Medieval/featured.png",
		"skin2":"CID_084_Athena_Commando_M_Assassin/featured.png"
	},
	{
		"id": "71",
		"text": "Ta grenade siffle dans les airs, et atteint l'une des canailles en pleine poire. Aussitôt, tu en balances une deuxième, et en profites pour te redresser et achever les autres au fusil à pompe. Tu récupères un maigre butin : des pommes, une gourde du brave, et quelques munitions.",
		"question": "La suite ?",
		"branche1": "Derrière toi des arbres. Tu t'en approches",
		"destination1":"78",
		"branche2": "Tu repères une maison abandonnée et préfères cette direction",
		"destination2":"79",
		"healthG":2,
		"appleG":2,
		"gourdG":1
	},
	{
		"id": "72",
		"text": "Tu te déplaces avec précaution derrière l'hélico. Les assaillants gaspillent gentiment leurs munitions, et finissent par s'arrêter. Tu fonces alors sur ta gauche, construis un mur, puis retournes au côté droit de l'hélicoptère. Occupés à cribler ton mur, tu fonds sur eux avec ton fusil à pompe : ils tombent l'un après l'autre. Leur butin : pommes et boogie-woogie. En revanche, tu as dilapidé toutes tes munitions.",
		"question": "Que fais-tu ?",
		"branche1": "Tu quittes le désert et gagne une forêt, en commençant par chercher des munitions.",
		"destination1":"79",
		"branche2": "Tu te diriges vers ce qui ressemble, de loin, à une ville",
		"destination2":"75",
		"ammoG":-2,
		"appleG":2,
		"boogieG":1
	},
	{
		"id": "74",
		"text": "Tu remercies le ciel et poursuis ta route. Au loin, tu aperçois les contours d'une ville, probablement Dark Dagalur. Voyons voir ce qui t'y attend...",
		"question": "As-tu une gourde du brave ?",
		"branche1": "Si oui, dirige-toi d'abord vers un bosquet proche et soigne-toi",
		"destination1":"78",
		"branche2": "Si non, précipite-toi vers la ville voisine",
		"destination2":"80"
	},
	{
		"id": "75",
		"text": "Ah, ces ennemis arborant des tenues hyper-voyantes ! Tu les adores. Comme celui-là, surgit de nulle part et qui fonce sur toi : avec son skin Monsieur Tomate, on le verrait en pleine nuit dans le brouillard. Il est par contre équipé de grenades : l'une d'elle fend l'air et vient faucher une partie de ton bouclier ! Il se décide ensuite pour son sniper et vise bien : tu n'échappes à ces tirs qu'à l'aide d'un escalier. Tu lui balances quelques balles qui l'affaiblissent, mais il te flanque une balle dans le bras. De ta main encore valide, tu vises et achèves le légume. Tu récupères ensuite ses grenades",
		"question": "Quelle direction prends-tu ?",
		"branche1": "Sans plus attendre, tu te diriges vers Dark Dagalur",
		"destination1":"81",
		"branche2": "Tu explores encore quelques maisons aux confins de la ville pour trouver de l'équipement",
		"destination2":"80",
		"ammoG":-1,
		"grenadeG":2,
		"skin1":"CID_109_Athena_Commando_M_Pizza/featured.png"
	},
	{
		"id": "77",
		"text": "Sans gourde du brave, tu te contentes d'un kit de soin. Ainsi ragaillardi, la traversée du désert devient une promenade du dimanche... presque. A l'horizon, tu aperçois les premiers contours d'une ville. Tu consultes ta carte : il s'agit de Dark Dagalur...",
		"question": "null",
		"branche1": "Tu soignes tes plaies et mets le cap sur la ville",
		"destination1":"81",
		"branche2": "null",
		"destination2":"null",
		"healthG":-1
	},
	{
		"id": "78",
		"text": "Ah, enfin de l'ombre ! Après quelques mètres dans la forêt, tu vides ta gourde du brave. Cela te prend quinze secondes, et tu es totalement guéri, ton bouclier est à nouveau à 100. Fin prêt... Au loin, tu aperçois une ville : d'après tes infos, ce devrait être Dark Dagalur.",
		"question": "Que vas-tu faire ?",
		"branche1": "Tu te diriges vers la ville",
		"destination1":"81",
		"branche2": "Tu poursuis l'exploration de la forêt",
		"destination2":"79",
		"gourdG":-1
	},
	{
		"id": "79",
		"text": "Derrière une maison à moitié délabrée, tu trouves une quantité impressionnante de champignons ! tu en cueilles quelques-uns. Il y a également un ennemi en skin funky qui bondit de derrière un arbre. La maison est trop loin, tu construis un mur pour amortir ses tirs, et ripostes. Le type n'oppose pas une longue résistance, tu lui prends ses munitions, deux packs.",
		"question": "null",
		"branche1": "Tu marches en direction de Dark Dagalur",
		"destination1":"81",
		"branche2": "null",
		"destination2":"null",
		"mushG":2,
		"ammoG":2,
		"skin1":"CID_038_Athena_Commando_M_Disco/featured.png"
	},
	{
		"id": "80",
		"text": "La ville, Dark Dagalur, est toute proche. En amont se dresse un hameau de trois maisons. Tu t'y précipites : à l'intérieur de l'une d'elle, tu trouves deux paquets de munitions.",
		"question": "La ville a besoin d'hommes forts !",
		"branche1": "Si tu as des champignons ou des pommes, mange-les. Sinon, c'est affaibli que tu te diriges vers la ville",
		"destination1":"81",
		"branche2": "null",
		"destination2":"null",
		"apple1":-2,
		"mush1":-2,
		"ammo1":2,
		"ammo2":2
	},
	{
		"id": "81",
		"text": "Tu arrives dans une zone industrielle désaffectée aux portes de Dark Dagalur. Tu parcours les rues d'un pas calme et constant, à l'affût. Mais personne ne tire. Tu enfonces la porte d'un hangar. Il semble vide; pourtant tu finis par découvrir une porte cachée, suivie d'un escalier menant à une cave. Une première pièce s'ouvre sur un tunnel, et là par terre... Un fusil de chasse bleu ! Pour pouvoir le prendre sans te surcharger, tu réorganises ton inventaire, tu en as tout le temps. Tu t'apprêtais à repartir lorsque tu fais une découverte bien plus légendaire : un portail se profile au bout du tunnel !",
		"question": "null",
		"branche1": "Tu traverses le portail et prends congé (sans regret) de cette zone",
		"destination1":"107",
		"branche2": "null",
		"destination2":"null"
	},
	{
		"id": "107",
		"title":"Dark Dagalur",
		"text": "Tu décolles dès que tu passes le portail, d'en haut, la zone a l'air encore plus délabrée. Tu tends ton planeur et mets le cap sur la zone d'intervention principale. Cette ville ne doit pas son nom au hasard. Les immeubles sont tellement hauts que les rues de Dark Dagalur sont toujours plongées dans le noir, mais l'air est à peu près frais et l'eau y est présente. C'est pour ça que tu es là : conquérir Dark Dagalur et faire de cette ville un lieu sûr pour l'humanité...",
		"question": "Tu atterris aux confins de la zone",
		"branche1": "Tu construis d'emblée une forteresse",
		"destination1":"109",
		"branche2": "Tu as d'abord besoin d'un lance-roquette ! Tu pars à sa recherche",
		"destination2":"111"
	},
	{
		"id": "109",
		"text": "Le meilleur emplacement pour construire une forteresse ? Il y a autant de réponses que de combattants... Après avoir consulté la carte trois fois, tu te décides pour un emplacement entouré de ruines dépourvues d'étages. Tu ériges ton bâtiment : deux étages de pierres surmontés d'une tour en métal, une fenêtre percée sur chaque côté. Ainsi sur-élevé, tu devrais voir arriver tes ennemis de loin... Tu recharges tes armes et tu attends.",
		"question": "De quel côté te postes-tu ?",
		"branche1": "côté désert",
		"destination1":"113",
		"branche2": "côté ville",
		"destination2":"115"
	},
	{
		"id": "111",
		"text": "Tu parcours les rues de la ville, extrêmement tendu. Les immeubles sont tellement haut que la ville est plongée dans le noir. Un tireur d'élite peut se cacher derrière chaque fenêtre. Ta vigilance est extrême. Tu entres dans une maison au hasard... et te retrouves aussitôt face à un ennemi en skin Critéria, tout aussi surpris que toi. De ton fusil à pompe, tu l'envoies en enfer. Le combat a été rude, si tu as encore un kit de soin, c'est le moment de s'en servir. Le butin en revanche valait le coup : un lance-roquette, un fusil de chasse, deux packs de munitions. Tu disposes à présent des armes rêvées pour un combat de rue ou une attaque de forteresse.",
		"question": "Vas-tu à l'offensive ou à la défensive ? ",
		"branche1": "Tu choisis l'offensive et pars à la recherche de la base ennemie",
		"destination1":"120",
		"branche2": "Tu restes sur la défensive et attends les attaques",
		"destination2":"118",
		"rocketG":1,
		"huntingG":1,
		"ammoG":2,
		"healthG":-1,
		"skin1":"CID_152_Athena_Commando_F_CarbideOrange/featured.png"
	},
	{
		"id": "113",
		"text": "Au bout de quelques minutes survient ce que tu avais prévu : des guerriers ayant hâte de sortir du désert et ne se doutant pas que tu les guettes... Quand ils sont suffisamment proches, tu ouvres le feu. Tes ennemis tombent comme des mouches. Sans réfléchir plus, certains tentent de prendre d'assaut ta forteresse : ils sont balayés par quelques grenades. Mais d'autres sont plus cyniques, et utilisent leurs comparses comme bouclier pour s'enfuir vers la ville. Quelque part, à l'abri dans leur cachette, les rescapés vont se soigner et se réarmer, pour ensuite revenir à la charge...",
		"question": "Que fais-tu, Cold Blood ?",
		"branche1": "tu ne changes rien, tu les attends",
		"destination1":"127",
		"branche2": "Changement de stratégie : tu quittes la forteresse à la recherche de butin",
		"destination2":"125",
		"ammoG":-3,
		"grenadeG":-1
	},
	{
		"id": "115",
		"text": "Tu te postes derrière la petite fenêtre et tu n'attends pas longtemps. Le bruit de la construction a trahi ton emplacement et maintenant, les voilà : pas un, pas cinq, une demi armée ! Toutes sortes de skins et d'armes sont présentes. Les tirs fusent d'emblée, les assaillants se précipitent en meute sur ton bâtiment, certains même sont abattus par leurs propres équipiers. Sans chercher à comprendre leur stratégie, tu tentes d'identifier les meneurs. Un grand bonhomme d'abord, en skin Léviathan, dont tu supprimes la barre de vie. Le suivant, Voleur de Coeurs, n'arrête pas de sauter, mais finit par abdiquer. Cependant, les murs de la forteresse commencent à s'effriter sous les tirs, tu ne pourras pas la sauvegarder bien longtemps. A vitesse grand V, tu fais pleuvoir une batterie de grenades sur tes ennemis. Beaucoup tombent et les rescapés finissent par se replier. Ils reviendront bientôt, soignés, avec une nouvelle stratégie...",
		"question": "Que faire ?",
		"branche1": "Tu quittes la forteresse et récupères le butin",
		"destination1":"125",
		"branche2": "Tu construis d'autres forteresses pour tromper l'assaillant",
		"destination2":"127",
		"ammoG":-3,
		"grenadeG":-1,
		"skin1":"CID_108_Athena_Commando_M_Fishhead/featured.png",
		"skin2":"CID_070_Athena_Commando_M_Cupid/featured.png"
	},
	{
		"id": "118",
		"text": "Arme à la main, tu arpentes les rues de Dark Dagalur. Par deux fois, tu tombes sur des ennemis, par deux fois tu rafles la mise... En revanche, pas de butin. Au coin d'une rue, tu déranges des guerriers en train de se construire un nid. Tu en envoies deux au tapis, le troisième, une femme en skin bagarreuse, bondit derrière un mur et reste cachée plusieurs minutes. Elle finit par se redresser-son dernier geste. Tu poursuis ta route après avoir récupéré ses munitions. C'est alors que tu rencontres une apparition-plus exactement un lama ! L'animal rare attend dans une rue transversale.",
		"question": "Que fais-tu ?",
		"branche1": "Tu récupères le trésor du lama",
		"destination1":"124",
		"branche2": "Tu utilise le lama comme appât et te mets à l'affût",
		"destination2":"122",
		"skin1":"CID_021_Athena_Commando_F/featured.png"
	},
	{
		"id": "120",
		"text": "Tu ne tardes pas à tomber sur leur repaire. Ils ont érigés une véritable forteresse de pierre et de métal. Entrer là-dedans ? tu peux oublier. Tu choisis donc de te camoufler dans l'immeuble en face pourvu de multiples fenêtres, et guettes des mouvements ennemis. Dix secondes plus tard, un type surgit sur la tour : tu le salues de deux missiles. Soudain, c'est toi qui essuies des tirs, de partout ! Courbé en deux, tu gagnes la pièce voisine, descends un escalier en sprint et sors de l'immeuble par l'arrière. Avant de te retirer, tu envoies encore deux autres missiles sur la forteresse. Et voilà que, dans une rue adjacente, tu repères... un lama ! L'endroit n'est pas sécurisé, mais tu brûles de piller cet animal rare.",
		"question": "Oui ou non ?",
		"branche1": "Tu cours vers le lama",
		"destination1":"124",
		"branche2": "Tu te concentres sur ta survie",
		"destination2":"122",
		"ammoG":-2
	},
	{
		"id": "122",
		"text": "Tu as assez d'expérience pour le savoir : ce monde est dangereux. Se laisser tenter, c'est valider son ticket pour l'au-delà... Tu t'allonges donc derrière une carcasse de voiture, aux aguets. Un voyou en skin Initiateur surgit alors dans la rue. Il découvre le lama mais contrairement à toi, ne se pose aucune question, il veut mettre la main sur le butin. Et le butin, c'est : trois balles tirées de ton fusil à pompe. La vue d'un sniper en embuscade un peu plus haut te permet de résister une deuxième fois à la tentation de t'approprier le lama. Tu sors discrètement de ta planque et en tournant dans la rue suivante, tu découvres trois rebondisseurs. A peine t'en es-tu emparé que le sniper et trois autres types foncent sur toi. Ce sont les quatre derniers obstacles qui te séparent d'une victoire royale...",
		"question": "Que prends-tu ?",
		"branche1": "Tu emploies le lance-roquette",
		"destination1":"132",
		"branche2": "Tu utilise un rebondisseur",
		"destination2":"131",
		"ammoG":-1,
		"reboundG":3,
		"skin1":"CID_025_Athena_Commando_M/featured.png"
	},
	{
		"id": "m124",
		"text": "Ce lama, c'est le ciel qui te l'a envoyé ! Il regorge de cadeaux : tremplin, munitions, champignons, pommes, pièges, gourde... A la hâte, tu rassembles le tout. Tu prends également une balle en pleine tête, un sniper te guettait depuis la maison voisine. Ce lama, c'est l'enfer qui te l'a envoyé...",
		"question": "null",
		"branche1": "null",
		"destination1":"null",
		"branche2": "null",
		"destination2":"null"
	},
	{
		"id": "125",
		"text": "Il n'y a personne dans les environs, tu emploies ces secondes de tranquilité pour quitter la forteresse. Le butin est dispersé au sol, tu n'as qu'à te baisser ! Tu récupères d'abord des munitions, des grenades et-bingo : un lance-missile. Quand se profile un fusil sniper doré, le bonheur est total. Face à ton ancienne forteresse, tu construis maintenant un petit abri bien moins visible, avec autour un mur de métal récupéré sur le champ de bataille. Tu places le lance-missile et recharges ton sniper. Enfin, ils arrivent. Dix combattants.",
		"question": "Que fais-tu en premier ?",
		"branche1": "Tu commences par utiliser ton sniper",
		"destination1":"129",
		"branche2": "Le lance-missile veut entrer en scène",
		"destination2":"132",
		"rocketG":1,
		"sniperGoldG":1,
		"ammoG":-3,
		"grenadeG":2
	},
	{
		"id": "127",
		"text": "Tu quittes ta forteresse et tu la flanques de nouveaux bunkers pour faire diversion. Ce travaille fini, tu te mets en embuscade dans l'immeuble d'en face, que tu consolides avec du métal et de la pierre. La bataille commence aussitôt, il reste dix-huit combattants expérimentés. Tu ouvres le feu, cinq guerriers sont déjà au tapis. Les autres tirent à tort et à travers, tout en érigeant des murs au petit bonheur la chance. Quand trois des leurs tombent, le reste finit par s'enfuir. Tu respires un bon coup et va faire ton marché sur les corps ennemis, puis tu répares l'abri.",
		"question": "Et maintenant, quelle est ta tactique ?",
		"branche1": "Tu utilises un rebondisseur si tu en possèdes un",
		"destination1":"131",
		"branche2": "Sniper chargé, tu attends la prochaine attaque",
		"destination2":"129",
		"rocketG":1,
		"sniperGoldG":1,
		"ammoG":2,
		"grenadeG":2
	},
	{
		"id": "129",
		"text": "Tu n'aimes pas tirer en embuscade, mais parfois la fin justifie les moyens. Dix combattants commencent à t'assiéger, tu appuies sur la détente, un premier s'écroule, suivit d'un second en skin Casse-noisette. Puis c'est le tour de deux ladies, deux terreur fluo, suivies de deux autres types. Mais le vent tourne : les quatre guerriers restants se sont retranchés et te canardent. Tes murs sont en métal, mais ne te protègeront pas éternellement.",
		"question": "null",
		"branche1": "Passe au lance-missile !",
		"destination1":"132",
		"branche2": "null",
		"destination2":"null",
		"ammoG":-2,
		"skin1":"CID_050_Athena_Commando_M_HolidayNutcracker/featured.png",
		"skin2":"CID_044_Athena_Commando_F_SciPop/featured.png"
	},
	{
		"id": "131",
		"text": "Tu décolles de ton rebondisseur et aperçois d'en haut les quatre gangsters occupés à monter un mur en bois. Avant qu'ils ne l'aient doté d'un toit, tu fais pleuvoir le plomb sur tes adversaires et envoies deux grenades. Bilan : il n'en reste que deux.",
		"question": "Les trois meilleurs guerriers pour la finale !",
		"branche1": "Donne tout ! Passe au lance-missile !",
		"destination1":"132",
		"branche2": "null",
		"destination2":"null",
		"reboundG":-1,
		"grenadeG":-2
	},
	{
		"id": "132",
		"text": "Grâce à ton lance-missile, le nombre de tes ennemis s'est réduit à deux. L'un des combattants porte le skin Présage, l'autre Attrappe-mouches. Ce sont d'imposants guerriers, avec certainement quelques batailles au compteur. Tu passes au fusil de chasse, et à l'aide de grenades, tu maintiens tes adversaires à bonne distance. Puis tu fonds sur Attrappe-mouche, le combat au corps à corps, c'est ta spécialité. C'est pourtant lui qui te touche le premier, et tes points de vie descendent rapidement. Tu sautes comme un cabri pour parer ces attaques et ce faisant, tu construis un escalier. D'en haut, la position est meilleure : tu reprends ton fusil sniper, vises et tires à plusieurs reprises, l'obligeant à construire à la hâte un mur en bois. D'une grenade, tu formes un trou dans le mur, créant une ligne de tir qui lui sera fatale. Mais déjà, Présage prend le relais. Il a construit une tour qui surplombe ton escalier et t'envoie une grêle de balle, réduisant ton bouclier en allumettes. Ton lance-roquette crible la tour : tu as maintenant ton opposant en pleine ligne de mire. Un tir, puis deux, puis trois le font tomber à genou. Une dernière grenade et c'est la victoire royale ! Dark Dagalur est nettoyée des clans adverses ! Les Justes ont une nouvelle patrie.  ",
		"question": "null",
		"branche1": "null",
		"destination1":"null",
		"branche2": "null",
		"destination2":"null",
		"skin1":"CID_141_Athena_Commando_M_DarkEagle/featured.png",
		"skin2":"CID_132_Athena_Commando_M_Venus/featured.png"
	}
]